Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3556.html.tmx
Source language: sme
Languages: nob

source: - Mii háliidit ođđa vuođđudemiid
nob: - Vi håper på nyetableringer

source: Lagabui 60 olbmo oassálaste Sámedikki meahcástanseminárii gaskavahku ja duorastaga njukčamánu 3. ja 4. b. - Mii leat hui duhtavaččat oassálastimiin , dadjá ráđđelahttu Marianne Balto .
nob: Nærmere 60 personer deltok på Sametingets utmarksseminar onsdag og torsdag 3. og 4 .

source: Dál mii vuorddašat ođđa vuođđudemiid , dadjá Balto
nob: Nå håper vi på nyetableringer , sier Balto

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 05.03.2010
nob: Sist endret 05.03.2010

source: 60 olbmo oassálaste Sámedikki meahcástanseminárii
nob: Nærmere 60 personer deltok på utmarksseminar

source: Dát lei goalmmát gearddi go Sámediggi lágida meahcástanseminára .
nob: Det er tredje gang Sametinget arrangerer et utmarksseminar .

source: Sámediggi vásiha stuorát ja stuorát beroštumi meahcceávkkástallamii vuođđun ealáhusovddideapmái .
nob: Sametinget opplever en økende interesse for utmarksbruk som grunnlag for næringsutvikling .

source: - Dát lassánan beroštupmi čájeha ahte lea vuođđu lasihit árvoháhkama meahcis , dadjá ráđđelahttu Marianne Balto .
nob: - Denne økende interessen viser at det er grunnlag for øke verdiskapingen i utmarka , sier rådsmedlem Marianne Balto .

source: Oassálastiid dieđut ruovttoluotta leat leamaš buorit .
nob: Gode tilbakemeldinger Tilbakemeldingen fra deltakerne har vært bra .

source: Ollugat ealáhusa bealis dadjet ahte sii leat oahppan ollu go leat deaivvadan dutkiiguin , eará meahcásteddjiiguin ja eiseválddiiguin oktasaš semináras sámi guovlluid meahcceávkkástallama birra .
nob: Mange fra næringen sier det har vært lærerikt å møte forskere , andre utmarksutøvere og myndigheter til felles seminar om bruk av utmarka i samiske områder .

source: - Erenoamážit háliidan namuhit álggaheddjiid Suomas ja Ruoŧaš , geat muitaledje ahte lea vejolaš meahcceresurssaid vuođul fidnet ođđa bargosajiid , dadjá Balto .
nob: - Spesielt vil jeg trekke fram innledere fra Finland og Sverige som kunne berette at det lar seg gjøre å bruke utmarksressurser for å skape nye arbeidsplasser , sier Balto

source: - Mii doaivut ahte seminára movttiidahttá eanebui vuođđudit meahcástanfitnodagaid , dadjá ráđđelahttu Marianne Balto .
nob: - Vi håper at seminaret motiverer flere til å etablere utmarksbedrifter , sier rådsmedlem Marianne Balto .

source: Seminárii oassálaste dutkit , gielddapolitihkkarat , departemeanttaid ovddasteaddjit , meahcásteaddjit Norggas , Suomas ja Ruoŧas .
nob: På seminaret deltok det forskere , kommunepolitikere , representanter fra departementene , utmarksutøvere fra Norge , Finland og Sverige .

source: * Ráđđelahttu Marianne Balto
nob: * Rådsmedlem Marianne Balto

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post

source: Artihkkalat
nob: artikler

source: Luopmánat ja honnet borramušgáris
nob: Innledning og avslutningstale Marianne Balto
